Repository: wp-plugins/wp-optimize-by-xtraffic
Catalog: languages/wp-optimize-by-xtraffic-*.po
Languages: sr_rs

source: Your server should set
sr_rs: Vaš server treba da podesi

source: readable
sr_rs: za čitanje

source: writable
sr_rs: za pisanje

source: to achieve maximum performance
sr_rs: da biste dobili najbolje performanse

source: Your server need support "Multibyte String" to use this plugin
sr_rs: Vašem serveru treba podrška "Multibyte String" da biste koristili ovaj plugin

source: Read more here
sr_rs: Pročitajte više ovde

source: Options saved
sr_rs: Opcije sačuvane

source: Overview "
sr_rs: Pregled "

source: Thank you for your interest and use plugin "
sr_rs: Hvala vam što se zanimate za ovaj plugin i što ga koristite "

source: We created this plugin with the highest goal is to make WordPress website more powerful and utilities through it's functions
sr_rs: Napravili smo ovaj plugin s najvišim ciljem - da bismo poboljšali WordPress site i njegovu produktivnost preko funkcija

source: There is one thing you should know is that all the functionality of this plugin include : "Optimize Links", "Optimize Images", "Optimize Speed", "Optimize Traffic", "Header & Footer" operate independently. You can turn on/off one of these functions without affecting other functions.
sr_rs: Treba da znate samo da sve funkcionalnosti ovog plugin-a, koje obuhvataju: "Optimizuj linkove", "Optimizuj slike", "Optimizuj brzinu", "Optimizuj prenos", "Zaglavlje i podnožje", rade nezavisno. Svaku od ovih funkcija možete uključiti/isključiti bez ikakvog efekta na ostale funkcije.

source: Settings
sr_rs: Postavke

source: Custom Post Types
sr_rs: Prilagođene vrste posta

source: You may wish to add the "Custom Post Types" so plugin can process them. Separate them by comma. (ignored this if you do not know).
sr_rs: Možda ćete poželeti da dodate "Prilagođene vrste posta" kako bi plugin mogao da ih obradi. Odvojite ih zarezima. (Ignorišite ovo ako ne znate kako.)

source: Custom Taxonomies
sr_rs: Prilagođene taksonomije

source: You may wish to add the "Custom Taxonomies" so plugin can process them. Separate them by comma. (ignored this if you do not know).
sr_rs: Možda ćete poželeti da dodate "Prilagođene taksonomije" kako bi plugin mogao da ih obradi. Odvojite ih zarezima. (Ignorišite ovo ako ne znate kako.)

source: Update Options
sr_rs: Ažuriraj opcije

source: Code to be added on HEAD tag of the HOME PAGE ONLY
sr_rs: Kod koji se dodaje u oznaku ZAGLAVLJE, ISKLJUČIVO NA POČETNOJ STRANI

source: Code to be added on HEAD tag of EVERY PAGES
sr_rs: Kod koji se dodaje u oznaku ZAGLAVLJE, NA SVIM STRANAMA

source: Code to be added BEFORE THE END of the HOME PAGE ONLY
sr_rs: Kod koji se dodaje PRE KRAJA, ISKLJUČIVO NA POČETNOJ STRANI

source: Code to be added BEFORE THE END of EVERY PAGES
sr_rs: Kod koji se dodaje PRE KRAJA, NA SVIM STRANAMA

source: Code to be inserted BEFORE each ARTICLE
sr_rs: Kod koji se ubacuje PRE svakog ČLANKA

source: Code to be inserted AFTER each ARTICLE
sr_rs: Kod koji se ubacuje POSLE svakog ČLANKA

source: Your server need to install the GD library to use
sr_rs: Vaš server treba da instalira GD biblioteku za upotrebu

source: details here
sr_rs: detalji ovde

source: Your server must set
sr_rs: Vaš server mora podesiti

source: to use
sr_rs: za upotrebu

source: Your Logo
sr_rs: Vaš logo

source: You can enter any text in the field including these special tags
sr_rs: Možete uneti bilo koji tekst u polje, uključujući ove specijalne oznake

source: post title
sr_rs: naslov posta

source: post category
sr_rs: kategorija posta

source: post tags
sr_rs: oznake posta

source: image file name (without extension)
sr_rs: Naziv datoteke slike (bez ekstenzije)

source: image title attributes
sr_rs: atributi naslova slike

source: image alt attributes
sr_rs: alt atributi slike

source: ALT attribute
sr_rs: ALT atribut

source: example
sr_rs: primer

source: TITLE attribute
sr_rs: atribut NASLOVA

source: Override default Wordpress image alt tag
sr_rs: Poništi podrazumevanu Wordpress alt oznaku slike

source: Recommended
sr_rs: Preporučeno

source: Override default Wordpress image title
sr_rs: Poništi podrazumevani Wordpress naslov slike

source: Example
sr_rs: Primer

source: In a post titled
sr_rs: U postu sa nazivom

source: there is a image named
sr_rs: postoji slika pod imenom

source: Setting alt attribute to
sr_rs: Podešavanje alt atributa na

source: will set
sr_rs: će podesiti

source: Setting title attribute to
sr_rs: Podešavanje atributa naslova na

source: Enable "Optimize Image File"
sr_rs: Aktiviraj "Optimizuj datoteku"

source: Enable "Images Lazy Load"
sr_rs: Aktiviraj "Images Lazy Load"

source: Enable "Images Lazy Load" in Front Page
sr_rs: Aktiviraj "Images Lazy Load" na početnoj stranici

source: Front Page include : Home page, category page, tag page, author page, date page, archives page,...
sr_rs: Početna stranica obuhvata: glavnu stranicu, stranicu kategorije, stranicu oznake, stranicu autora, stranicu datuma, stranicu arhive...

source: Images Limit Size (Width & Height)
sr_rs: Ograničenje veličine slike (širina i visina)

source: Miminum Images's size (width & height) will be processed
sr_rs: Minimalna veličina slika (širina i visina) će biti obrađena

source: Maximum Images's size (width & height) will be processed
sr_rs: Maksimalna veličina slika (širina i visina) će biti obrađena

source: Enable Watermark Images
sr_rs: Aktiviraj vodeni žig na slikama

source: Watermark Position
sr_rs: Položaj vodenog žiga

source: Watermark Type
sr_rs: Vrsta vodenog žiga

source: Type Text Watermark
sr_rs: Unesite tekst vodenog žiga

source: Watermark text value
sr_rs: Vrednost teksta vodenog žiga

source: Text size
sr_rs: Veličina teksta

source: In case you set Text size by percent (Ex: 20%), plugin will create watermark having its width is about 20% of Image's width
sr_rs: U slučaju da podesite veličinu teksta po procentu (npr. 20%), plugin će kreirati vodeni žig čija je širina oko 20% od širine slike

source: Text color
sr_rs: Boja teksta

source: Text Margin
sr_rs: Margina teksta

source: Text Opacity
sr_rs: Neprozirnost teksta

source: Text background
sr_rs: Pozadina teksta

source: Enable Watermark Text Background
sr_rs: Aktiviraj pozadinu teksta vodenog žiga

source: Background color
sr_rs: Boja pozadine

source: Type Image Watermark (Your Logo)
sr_rs: Unesite vodeni žig slike (vaš logo)

source: Watermark image url (your logo url)
sr_rs: URL slike vodenog žiga (url za vaš logo)

source: Watermark image size (your logo)
sr_rs: Veličina slike vodenog žiga (vaš logo)

source: Width
sr_rs: Širina

source: In the case of you set "Watermark image size" is number percent (Ex: 20%), plugin will resize watermark (your logo) has width is 20% of Image's width
sr_rs: U slučaju da podesite "Veličinu slike vodenog žiga" kao procenat (npr. 20%), plugin će kreirati vodeni žig čija je širina oko 20% od širine slike

source: Preview Processed Image
sr_rs: Pregledaj obrađenu sliku

source: Show/Hide
sr_rs: Prikaži/Sakrij

source: Example image url
sr_rs: Url primera slike

source: Preview
sr_rs: Pregledaj

source: Optimize Image Quality
sr_rs: Optimizuj kvalitet slike

source: Image Quality Value (10 to 100)
sr_rs: Vrednost kvaliteta slike (od 10 do 100)

source: To reduce the size of image file, you can reduce value in image's Quality Bar above. If you set a value of 100, your image keeps the original quality and file size. ( Best value recommended is from 80 to 90 )
sr_rs: Da biste smanjili veličinu datoteke slike, možete smanjiti vrednost u traci sa opcijama kvaliteta, koja se nalazi gore. Ako podesite vrednost na 100, vaša slika zadržava originalan kvalitet i veličinu datoteke. (Najbolja preporučena vrednost iznosi između 80 i 90.)

source: Rename Image Filename
sr_rs: Promenite naziv datoteke slike

source: New Image Filename
sr_rs: Novo ime datoteke slike

source: Leave a blank if you want to keep image's original filename
sr_rs: Ostavite nepopunjeno ako želite da zadržite originalan naziv datoteke slike

source: Setting New Image Filename to
sr_rs: Podešavanje naziva datoteke nove slike na

source: will set new image's filename
sr_rs: postaviće novi naziv datoteke slike

source: Performance
sr_rs: Performanse

source: The maximum number of files are handled for each request
sr_rs: Maksimalan broj datoteka obrađenih po svakom zahtevu

source: In the case of your hosting is in low performance, you should set the maximum number of files handled for each query to avoid overloading your hosting. In case you leave a blank or set a value of 0, plugin will handle all files that are not been handled yet
sr_rs: U slučaju da vaš hosting ima loše performanse, treba da podesite maksimalan broj datoteka obrađenih po svakoj pretrazi da biste izbegli preopterećenje svog hostinga. U slučaju da ovo polje ostavite prazno, ili da ostavite vrednost 0, plugin će obraditi sve datoteke koje još nisu obrađene.

source: Enable to reprocess files which have different configuration with its current configuration
sr_rs: Aktivirajte da biste ponovo obradili datoteke čija se konfiguracija razlikuje od tekuće konfiguracije

source: In case you change configuration, plugin will check and reprocess all processed files that are different with the current configuration, by overwriting old file if file has the same filename or create a new file if the filename is different
sr_rs: U slučaju da promenite konfiguraciju, plugin će proveriti i ponovo obraditi sve obrađene datoteke sa konfiguracijom različitom od tekuće tako što će poništiti staru datoteku, ukoliko ima isti naziv, ili će kreirati novu datoteku ako joj je naziv drugačiji

source: Set at
sr_rs: Podesi na

source: Enable to remove old files (if available) that are different with the current configuration
sr_rs: Aktivirajte da biste uklonili stare datoteke (ako su raspoložive) čija se konfiguracija razlikuje od tekuće

source: Overview
sr_rs: Pregled

source: can automatically link keywords in your posts and comments with your focused links or best related posts
sr_rs: može automatski da poveže ključne reči u vašim postovima i komentarima sa vašim fokusiranim linkovima ili sa najrelevantnijim postovima

source: This plugin allows you to set nofollow attribute and open links in a new window
sr_rs: Ovaj plugin omogućava vam da podesite nofollow atribut i da otvorite linkove u novom prozoru

source: Enable
sr_rs: Aktiviraj

source: Internal Links
sr_rs: Interni linkovi

source: Process Internal Links In Posts/Pages
sr_rs: Obradi interne linkove u postovima/stranicama

source: can automatically process your posts, pages, comments and feed's content with keywords and links
sr_rs: može automatski da obradi vaše postove, stranice, komentare i sadržaje unosa sa ključnim rečima i linkovima

source: Process Posts's Content
sr_rs: Obradi sadržaj postova

source: Allow links to self
sr_rs: Omogućava linkovima da sami

source: Process Pages's Content
sr_rs: obrade sadržaj postova

source: Process Comments's Content
sr_rs: Obradi sadržaj komentara

source: Process RSS feeds Content
sr_rs: Obradi sadržaj RSS unosa

source: Excluding
sr_rs: Izuzimajući

source: Prevent linking in heading tags (h1,h2,h3,h4,h5,h6)
sr_rs: Spreči povezivanje u oznakama zaglavlja (h1,h2,h3,h4,h5,h6)

source: Target Links
sr_rs: Ciljni linkovi

source: The targeted links should be considered. The match will be based on post/page title or category/tag name, case insensitive
sr_rs: Treba uzeti u obzir ciljne linkove. Podudaranje će se zasnivati na naslovu ili kategoriji/oznaci naziva posta/stranice, bez obzira na velika i mala slova

source: Categories
sr_rs: Kategorije

source: Tags
sr_rs: Oznake

source: Posts
sr_rs: Postovi

source: Pages
sr_rs: Stranice

source: To reduce database load you can choose "Optimize Links" process only on single posts and pages (for example not on main page or archives)
sr_rs: Da biste smanjili opterećenje baze podataka, možete izabrati da proces "Optimizuj linkove" obradi samo pojedine postove i stranice (osim, na primer, glavne stranice ili stranice arhive)

source: Process only single posts and pages
sr_rs: Obradi samo pojedine postove i stranice

source: Set whether matching should be case sensitive
sr_rs: Određuje da li podudaranje treba da se odražava na velika i mala slova

source: Case sensitive matching
sr_rs: Podudaranje na osnovu velikih i malih slova

source: Set open autolinks in new window
sr_rs: Podesi otvorene autolinkove u novom prozoru

source: Open autolinks in new window
sr_rs: Otvori autolinkove u novom prozoru

source: Ignore Posts and Pages
sr_rs: Zanemari postove i stranice

source: You may wish to forbid automatically linking on certain posts or pages. Separate them by comma. (id, slug or name)
sr_rs: Možda ćete poželeti da zabranite automatsko povezivanje za određene postove ili stranice. Odvojite ih zarezima (npr. slug ili naziv)

source: Custom Keywords/Targets Links
sr_rs: Prilagođene ključne reči/Ciljni linkovi

source: Here you can enter manually the extra keywords you want to automatically link. Use comma (,) to separate keywords and target url. Use a new line for new set of urls and keywords. You can have these keywords link to any urls, not only your site
sr_rs: Ovde možete ručno uneti dodatne ključne reči koje želite da automatski povežete. Koristite zarez (,) da biste odvojili ključne reči i ciljni url. Koristite novi red za novi skup url-ova i ključnih reči. Možete povezati date ključne reči sa bilo kojim url-ovima, ne samo sa vašim site-om

source: If you don't set any url with keywords, this plugin will automatically find posts/pages having the best related content and link to these keywords
sr_rs: Ako ne podesite nikakav url sa ključnim rečima, ovaj plugin automatski će naći postove/stranice sa najbolje povezanim sadržajem i povezaće ih sa tim ključnim rečima

source: You must use full link with http:// or https:// (example : http://wordpress.org/plugins/ or https://wordpress.org/plugins/)
sr_rs: Morate koristiti pun link sa http:// ili https:// (primer: http://wordpress.org/plugins/ ili https://wordpress.org/plugins/)

source: Load custom keywords & links from a URL. (Note: this appends to the list above.)
sr_rs: Učitava prilagođene ključne reči i linkove sa URL-a. (Napomena: dodaje se na prethodnu listu)

source: Use categories's name as keywords
sr_rs: Koristi nazive kategorija kao ključne reči

source: Use tags's name as keywords
sr_rs: Koristi nazive oznaka kao ključne reči

source: Limits
sr_rs: Ograničenja

source: You can limit the maximum number of different links "Optimize Links" which will generate per post. Set to 0 for no limit.
sr_rs: Možete ograničiti maksimalan broj različitih linkova "Optimizuj linkove" koji će biti generisani po postu. Podesite 0 ako ne želite ograničenje.

source: Max Links
sr_rs: Maksimalan broj linkova

source: External Links
sr_rs: Eksterni linkovi

source: "Optimize Links" can open external links in new window and add nofollow attribute.
sr_rs: "Optimizuj linkove" može da otvori eksterne linkove u novom prozoru i da doda nofollow atribut.

source: Add nofollow attribute
sr_rs: Dodaj nofollow atribut.

source: Open in new window
sr_rs: Otvori u novom prozoru

source: Exclude urls
sr_rs: Izuzmi url-ove

source: Nofollow Links
sr_rs: Nofollow linkovi

source: You may wish to add nofollow links (include internal links & external links). Separate them by comma. (contained in url)
sr_rs: Možda ćete poželeti da dodate nofollow linkove (uključujući interne i eksterne linkove). Odvojite ih zarezima (koji su sadržani u url-u).

source: Add nofollow attribute to urls
sr_rs: Dodaj nofollow atribut za url-ove

source: Your server must support
sr_rs: Vaš server mora da podržava

source: Your server is using Apache. You should create file
sr_rs: Vaš server koristi Apache. Treba da kreirate datoteku

source: to achieve the highest performance with
sr_rs: da biste postigli najbolje performanse sa

source: After change, please deactivate & reactivate this plugin for the changes to be updated
sr_rs: Nakon promene, molimo vas da deaktivirate i ponovo aktivirate ovaj plugin kako bi se promene ažurirale

source: Your server is using Nginx. You should create file
sr_rs: Vaš server koristi Nginx. Treba da kreirate datoteku

source: To achieve the highest performance with the plugin on your Nginx server, you should follow the instructions below (if you have not already done) :
sr_rs: Da biste postigli najbolje performanse sa plugin-om na svom Nginx serveru, treba da pratite sledeća uputstva (ako to već niste uradili):

source: Step 1
sr_rs: Korak 1

source: Find and remove <i style="color: red;font-weight: 900;">red block below</i> (if exists) in your config "<i>server {...}</i>" block (at file .conf)
sr_rs: Nađite i uklonite <i style="color: red;font-weight: 900;">red block below</i> (ako postoji if) u vašoj konfiguraciji "<i>server {...}</i>" block (u datoteci .conf)

source: Step 2
sr_rs: Korak 2

source: Add <i style="color: blue;font-weight: 900;">blue line below</i> into your config "<i>server {...}</i>" block (at file .conf)
sr_rs: Dodajte <i style="color: blue;font-weight: 900;">blue line below</i> u svoju konfiguraciju "<i>server {...}</i>" block (u datoteci .conf)

source: Step 3
sr_rs: Korak 3

source: Restart your Nginx through SSH command
sr_rs: Ponovo pokrenite svoj Nginx uz pomoć SSH komande

source: Overview "Optimize Speed"
sr_rs: Pregledaj "Optimizovana brzina"

source: Although we have tried and optimal features "Optimize Javascript" & "Optimize CSS" operate effectively on many websites, they make your website load faster and have higher scores on the measure tools.
sr_rs: Isprobavamo optimalne funkcionalnosti "Optimizuj Javascript" i "Optimizuj CSS" koje efikasno funkcionišu na mnogim web site-ovima, pomažu da se vaš web site učitava brže i da postiže bolje rezultate na alatima za merenje.

source: But there are some exceptions make website's layout is broken or not running properly like before. If your website is in the unfortunate case, you just simply turn off only 2 features "Optimize Javascript" & "Optimize CSS" and experience other features, because they operate independently of each other.
sr_rs: Ipak, ima izuzetaka kada se web site ne prikazuje kako treba ili kada ne funkcioniše kao ranije. Ako je vaš web site baš taj nesrećan slučaj, samo isključite te 2 opcije "Optimizuj Javascript" i "Optimizuj CSS" i uživajte u drugim funkcionalnostima jer one rade nezavisno jedna od druge.

source: Enable Optimize Cache
sr_rs: Aktiviraj ‘Optimizuj keš’

source: Enable Cache Front Page
sr_rs: Aktiviraj ‘Keširaj početnu stranu’

source: Enable Cache Feed (RSS/Atom) Page
sr_rs: Aktiviraj stranicu ‘Keširaj feed (RSS/Atom)’

source: Enable Browser Cache
sr_rs: Aktiviraj keširanje pretraživača

source: Enable Database Cache
sr_rs: Aktiviraj keširanje baze podataka

source: Enable Cache SSL (https) Requests
sr_rs: Aktiviraj keširanje SSL (https) zahteva

source: Enable Cache For Mobile Device
sr_rs: Aktiviraj keširanje za mobilne uređaje

source: Warning
sr_rs: Upozorenje

source: Don't turn on this option if you use one of these plugins: WP Touch, WP Mobile Detector, wiziApp, and WordPress Mobile Pack.
sr_rs: Nemojte uključivati ovu opciju ako koristite neki od sledećih dodataka: WP Touch, WP Mobile Detector, wiziApp i WordPress Mobile Pack.

source: Enable Cache URIs with GET query string variables
sr_rs: Aktiviraj keširanje url-ova sa GET query string varijablama.

source: Ex : "/?s=query..." at the end of a url
sr_rs: Npr: "/?s=query..." na kraju url-a

source: Enable Cache For Logged Users
sr_rs: Aktiviraj keširanje za prijavljene korisnike

source: Enable Prebuild Cache
sr_rs: Aktiviraj Pre-build keširanje

source: Prebuild cache help your site load faster by creating cache of pages is the most visited.
sr_rs: Pre-build keširanje pomaže da se vaš site brže učita tako što kreira keš najposećenijih stranica.

source: Maximum number of pages is prebuilt each process
sr_rs: Maksimalan broj stranica određuje se pre svakog procesa

source: pages
sr_rs: stranice

source: This number depends on the performance of the server, if your server is fast then you should set this number higher and vice versa.
sr_rs: Ovaj broj zavisi od performansi servera; ako vam je server brz, treba da podesite veći broj i obrnuto.

source: Cache Timeout
sr_rs: Vreme isteka keša

source: How long should cached pages remain fresh? You should set this value from 21600 seconds (6 hours) to 86400 seconds (24 hours). Minimum value is 300 seconds (5 minutes).
sr_rs: Koliko dugo keširane stranice treba da ostanu sveže? Trebalo bi da ovu vrednost podesite između 21600 sekundi (6 sati) i 86400 sekundi (24 sata). Minimalna vrednost je 300 sekundi (5 minuta).

source: Exclude
sr_rs: Izuzmi

source: Contained in url, separate them by comma
sr_rs: Koji su sadržani u url-ovima, odvojite ih zarezima

source: Plugin will ignore these urls
sr_rs: Plugin će zanemariti ove url-ove

source: Enable Optimize Javascript
sr_rs: Aktiviraj Javascript optimizovanje

source: This option will help your site load faster. However, in some cases, web layout will be error. If an error occurs, you should disable this option.
sr_rs: Ova opcija će pomoći da vam se site brže učitava. Ipak, u nekim slučajevima, web izgled neće biti kakav treba. Ako dođe do greške, treba da deaktivirate ovu opciju.

source: Enable Combine Javascript
sr_rs: Aktiviraj Javascript kombinovanje

source: Enable Minify Javascript
sr_rs: Aktiviraj Javascript umanjivanje

source: Enable Asynchronous Javascript Loading
sr_rs: Aktiviraj asinhrono Javascript učitavanje

source: Exclude External Javascript File
sr_rs: Izuzmi eksternu Javascript datoteku

source: Plugin will ignore all external javascript files
sr_rs: Plugin će zanemariti sve eksterne javascript datoteke

source: Which not scripts in your self-hosted
sr_rs: Koje nisu skripte na vašem self-hosted okruženju

source: You should not enable this feature unless an error occurs
sr_rs: Ne treba da aktivirate ovu opciju, osim ako se pojavi greška

source: Exclude Inline Javascript Code
sr_rs: Izuzmi Inline Javascript kod

source: Plugin will ignore all javascript code in your html
sr_rs: Plugin će ignorisati svaki javascript kod u vašem html-u

source: You should enable this feature unless an error occurs
sr_rs: Treba da aktivirate ovu opciju, osim ako dođe do greške

source: Plugin will ignore these javascript files urls
sr_rs: Plugin će ignorisati url-ove sledećih javascript datoteka

source: Optimize CSS (Style)
sr_rs: Optimizuj CSS (Stil)

source: Enable Optimize CSS
sr_rs: Aktiviraj ‘Optimizuj CSS’

source: Enable Combine CSS
sr_rs: Aktiviraj ‘Kombinuj CSS’

source: Enable Minify CSS
sr_rs: Aktiviraj ‘Smanji CSS’

source: Enable Asynchronous CSS Loading
sr_rs: Aktiviraj Asinhrono učitavanje CSS-a

source: Exclude External CSS Files
sr_rs: Izuzmi eksterne CSS datoteke

source: Plugin will ignore all external CSS files ( Which not CSS files in your self-hosted )
sr_rs: Plugin će zanemariti sve eksterne CSS datoteke (koje nisu na vašem self-hosted okruženju)

source: Exclude Inline CSS Code
sr_rs: Izuzmi Inline CSS kod

source: Plugin will ignore all style (wrap by &#x3C;style&#x3E;&#x3C;/style&#x3E;) in your html
sr_rs: Plugin će zanemariti sve stilove (uvijene u &#x3C;style&#x3E;&#x3C;/style&#x3E;) u vašem html-u

source: Plugin will ignore these css files urls
sr_rs: Plugin će zanemariti sledeće url-ove css datoteka

source: Optimize HTML
sr_rs: Optimizuj HTML

source: Enable Optimize HTML
sr_rs: Aktiviraj ‘Optimizuj HTML’

source: Enable Minify HTML
sr_rs: Aktiviraj ‘Smanji HTML’

source: Enable CDN
sr_rs: Aktiviraj CDN

source: CNAME (CDN)
sr_rs: CNAZIV (CDN)

source: Module will appear at fixed location as your choice in post's content
sr_rs: Modul će se pojaviti na fiksnoj lokaciji kao vaš izbor u sadržaju posta
