Repository: wp-plugins/wp-optimize-by-xtraffic
Catalog: languages/wp-optimize-by-xtraffic-*.po
Languages: sr_rs

source: Module will appear on the right or left of user's screen
sr_rs: Modul će se pojaviti na levoj ili na desnoj strani ekrana korisnika

source: When should the Module appear?
sr_rs: Kad treba da se pojavi modul?

source: When user scroll length of site's height
sr_rs: Kad korisnik kursorom pređe dužinu visine site-a.

source: When the user scrolls to the location you set, the module will appear.
sr_rs: Kad kursor korisnika dođe do lokacije koju ste odredili, modul će se pojaviti.

source: You can set up the "80%" or "80" (px). All values are based on the height of the site
sr_rs: Možete podesiti "80%" ili "80" (px). Sve vrednosti zasnivaju se na visini site-a.

source: When user view for seconds
sr_rs: Kad korisnik gleda vaš site određen broj sekundi

source: When the user access and view your website in number of seconds, the module will appear.
sr_rs: Kad korisnik pristupi vašem site-u i kad gleda vaš site određeni broj sekundi, pojaviće se modul.

source: Position of Module
sr_rs: Pozicija modula

source: When the position is %, module will appear in post's content corresponding to the value you set
sr_rs: Kad je pozicija %, modul će se pojaviti u sadržaju posta u skladu sa vrednošću koju ste postavili

source: When the position is Left/Right, module will appear on Left/Right side of user's screen
sr_rs: Kad je pozicija levo/desno, modul će se pojaviti na levoj/desnoj strani ekrana korisnika

source: Title of Module
sr_rs: Naziv modula

source: This option will help you design module according to your wishes through CSS
sr_rs: Ova opcija pomoći će vam da dizajnirate modul u skladu sa svojim željama, uz pomoć CSS-a.

source: Maximum Number of Items
sr_rs: Maksimalan broj stavki

source: Maximum number of items (posts) in this module
sr_rs: Maksimalan broj stavki (postova) u ovom modulu

source: Enable Thumbnails
sr_rs: Aktiviraj sličice

source: Default Thumbnail Url (include http:// or https://)
sr_rs: Podrazumevani url sličice (uključujući http:// ili https://)

source: When the item does not have thumbnail image, plugin will get this image to make an thumbnail
sr_rs: Kad stavka nema sličicu, plugin će iskoristiti ovu sliku da od nje napravi sličicu

source: Thumbnail Width
sr_rs: Širina sličice

source: Thumbnail Height
sr_rs: Visina sličice

source: Maximum width of each item?
sr_rs: Maksimalna širina svake stavke?

source: Items's Title
sr_rs: Naslov stavki

source: Maximum number of characters for items's title?
sr_rs: Maksimalan broj karaktera za naslov stavki?

source: Items's Excerpt
sr_rs: Odlomak stavki?

source: Enable Items's Excerpt
sr_rs: Aktiviraj odlomak stavki

source: Maximum number of characters for items's excerpt?
sr_rs: Maksimalan broj karaktera za odlomak stavki?

source: Open Links In New Window
sr_rs: Otvori linkove u novom prozoru

source: Enable Open Links In New Window
sr_rs: Aktiviraj ‘Otvori linkove u novom prozoru’

source: Preview Module
sr_rs: Pregled modula

source: Show me
sr_rs: Pokaži mi

source: Clear All Caches
sr_rs: Obriši sve u keš memoriji
